
/* Class = "NSTextFieldCell"; title = "Nome da sala:"; ObjectID = "59"; */
"59.title" = "Nome da sala:";

/* Class = "NSTextFieldCell"; title = "Com a mensagem:"; ObjectID = "62"; */
"62.title" = "Com a mensagem:";

/* Class = "NSTextFieldCell"; title = "Convidar contactos:"; ObjectID = "63"; */
"63.title" = "Convidar contactos:";

/* Class = "NSTextFieldCell"; title = "Separar contactos por vírgulas."; ObjectID = "65"; */
"65.title" = "Separar contactos por vírgulas.";
